<?
$sSectionName = "Design & Branding";
$arDirProperties = array(
   "description" => "Design & Branding",
   "keywords" => "маркетинг, брендинг, бренд-дизайн, дизайн упаковки и этикетки, атрибуты бренда, создание упаковки, разработка фирменного стиля, создание брендбука, создание логотипа, студия бренд-дизайна, построение бренда",
   "title" => "Design & Branding",
   "keywords_inner" => "маркетинг, брендинг, бренд-дизайн, дизайн упаковки и этикетки, атрибуты бренда, создание упаковки, разработка фирменного стиля, создание брендбука, создание логотипа, студия бренд-дизайна, построение бренда"
);
?>