<?
$sSectionName = "Видео-продакшн";
$arDirProperties = array(
   "description" => "Видео-продакшн",
   "keywords" => "Видеостудия в Киеве, создание рекламных роликов, профессиональная съемка видео, видеосъемка рекламы, видеосъемка  музыкальных клипов, видеосъемка корпоративных роликов и торжественных событий, съемка мероприятий, репортажная съемка",
   "title" => "Видео-продакшн",
   "keywords_inner" => "Видеостудия в Киеве, создание рекламных роликов, профессиональная съемка видео, видеосъемка рекламы, видеосъемка  музыкальных клипов, видеосъемка корпоративных роликов и торжественных событий, съемка мероприятий, репортажная съемка"
);
?>