<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?>

  <p>На сегодняшний день довольно трудно представить успешный бизнес без визуализации продукта или услуги. И в повседневной жизни мы все чаще снимаем на видео важные моменты. </p>
  <p>Хотите смонтировать видео вашего торжественного события или незабываемого путешествия?  Или требуется создать продающий рекламный видеоролик? Музыкальный клип на новый хит или корпоративный ролик? Мы легко с этим справимся!</p>
  <p>Студия MostVideo Production поможет вам реализовать любой проект.</p>
  <p>Мы предлагаем полный цикл видеопроизводства, который состоит из таких этапов:</p>
  <ol>
    <li>Пре-продакшн – создание сценария, согласно целей проекта, общего концепта и Ваших пожеланий.</li>
    <li>Продакшн – непосредственно съёмка видеоролика.  MostVideo Production имеет собственную видеостудию в Киеве.</li>
    <li>Пост-продакшн – мы  смонтируем видео, обработаем (звуковые эффекты, цветокоррекция видео, создание графики и т.д.) отснятый и записанный материал и закончим рендером видео ролика, клипа или фильма.</li>
  </ol>
  <p>MostVideo Production – это студия видео продакшн, которая на профессиональном уровне выполнит работы разной сложности и масштаба: от создания рекламных роликов или промо видео до организации онлайн трансляций.</p>
  <h2>Любой видео контент для вашего бизнеса:</h2>
  <ul>
    <li>рекламные ролики и отчетные ролики</li>
    <li>корпоративные ролики, видео-визитки и видео-резюме</li>
    <li>предметная съемка и репортажная съемка</li>
    <li>музыкальные клипы и многое другое.</li>
  </ul>
  <p>Зачем нужен видеоролик на сайте?</p>
  <ol>
    <li>Доверие и наглядность
      <br><br>
      Попав на Ваш сайт, человек сразу может познакомиться с вашей креативной и профессиональной командой. Услышать советы матерых экспертов, которые пояснят, почему именно ваш продукт решит именно их проблему.
    </li>
    <li>Интерес
      <br><br>
      Профессионально снятое промо видео увеличивает время пребывания клиента на сайте. Смотреть всегда интересней, чем читать.
    </li>
    <li>Престиж
      <br><br>
      Качественный презентационный ролик только подчеркнет весомость вашей компании или бренда.
    </li>
    <li>Увеличение продаж
      <br><br>
      Наличие видеоролика на сайте – это действенный и мощный инструмент маркетинга, который поможет увеличить конверсию.
    </li>
  </ol>
  <h2>Индивидуальный подход и профессионализм - наше все, ведь у нас есть:</h2>
  <ul>
    <li>Опытная команда операторов, видеорежиссеров, звукорежиссеров и монтажеров</li>
    <li>Оборудованная видеостудия в Киеве</li>
    <li>Профессиональные камеры HD, Full HD и 4К</li>
    <li>Современное световое оборудование</li>
    <li>Современное звуковое оборудование</li>
    <li>Титровальная система собственного производства (наложение титров, логотипов, заставок, презентаций и прочее)</li>
    <li>Переносная Телевизионная Станция - ПТС</li>
    <li>Работающие креативные идеи</li>
  </ul>
  <p>Стоимость видео-продакшн  зависит от сложности организации. Но мы максимально оптимизируем количество необходимого оборудования и состав специалистов под ваши потребности, поэтому вам не придется платить лишних денег.</p>
  <p>Заказать видео просто: позвоните нам, расскажите о ваших трудностях, а мы воплотим в реальность все идеи по созданию качественного и интересного видео контента, который сможет решить конкретно поставленную задачу.</p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>