<?
$sSectionName = "Спортивный маркетинг";
$arDirProperties = array(
   "description" => "Спортивный маркетинг",
   "keywords" => "Реклама на спортивном канале, заказать рекламу на спортивном канале, спортивный маркетинг заказать в Киеве, спортивный маркетинг недорого, реклама на канале спорта",
   "title" => "Спортивный маркетинг",
   "keywords_inner" => "Реклама на спортивном канале, заказать рекламу на спортивном канале, спортивный маркетинг заказать в Киеве, спортивный маркетинг недорого, реклама на канале спорта"
);
?>